/*
 Localizable.strings
 Subsonic
 
 Created by matsu on 2013/12/22.
 Copyright (c) 2013年 Rikki Systems Inc. All rights reserved.
 */
"Abort" = "Abortar";
"Can't send an e-mail." = "No puedo enviar un correo electrónico.";
"Can't work with a Jail Broken device." = "No puedo trabajar con un dispositivo Jail Broken.";
"Cancel" = "Cancelar";
"Close" = "Cerca";
"Delete" = "Borrar";
"Edit" = "Editar";
"Failed to send an e-mail." = "No se pudo enviar un correo electrónico.";
"Fatal Error" = "Error fatal";
"GoWebsite" = "Sitio web de apoyo";
"Info" = "Info";
"Mail" = "Correo";
"Note" = "Nota";
"Notify" = "Notificar";
"OK" = "OK";
"Other Apps" = "Otras aplicaciones";
"RikkiSystemsURL" = "https://itunes.apple.com/us/artist/rikki-systems-inc./id497295364";
"https://itunes.apple.com/us/app/sonic-tools/id1245046029?mt=8" = "https://itunes.apple.com/pt/app/sonic-tools/id1245046029?mt=8";
"Subsonic Support" = "Compatibilidad con Sonic Tools SVM";
"Support Mail" = "Informe de solicitud / error";
"This app is cracked \"@\"." = "Esta aplicación está rota \"@\".";
"Type" = "Tipo";
"Version" = "Versión";
"WriteReviews" = "Escribe una reseña";

"Microphone Access Denied" = "Acceso al micrófono denegado";
"This app requires access to your device's Microphone.\n\nPlease enable Microphone access for this app in Settings.app." = "Esta aplicación requiere acceso al micrófono de su dispositivo. \ N \ nHabilite el acceso al micrófono para esta aplicación en Settings.app.";
"Dismiss" = "Despedir";
"FFT Analyzer isn't initialized owing to memory shortage." = "FFT Analyzer no se inicializa debido a la falta de memoria.";
"Please deallocate unused memory." = "Desasigne la memoria no utilizada.";
"No Compass!" = "¡Sin brújula!";
"This device does not have the ability to measure magnetic fields." = "Este dispositivo no tiene la capacidad de medir campos magnéticos.";
"SND Spectrum Peak" = "Pico de espectro SND";
"SND Spectrum" = "SND Espectro";
"SND Spectrogram" = "SND Espectrógrafo";
"SND RMS" = "SND RMS";
"VIB RMS" = "VIB RMS";
"MF RMS" = "MF RMS";
"Log" = "Logaritmo";
"Linear" = "Lineal";
"Bar" = "Bastão";
"Line" = "Linha";
"Window Function" = "Função de janela";
"Rectangular" = "Nenhum";
"Hamming" = "Hamming";
"Hanning" = "Hanning";
"Blackman" = "Blackman";
"Buffer" = "Amortecedor";
"Latency" = "Latência";
"Slow" = "Lento";
"Standard" = "Padrão";
"Fast" = "Rápido";
"Sound Analysis" = "Análise de Som";
"FFT Color" = "FFT Cor";
"RTA Color" = "RTA Cor";
"Mic Gain" = "Ganho de Mic";
"RTA Average" = "RTA Média";
"None" = "Nenhum";
"Infinite" = "Infinito";
"Noise Reduction" = "Redução de ruído";
"Typical Settings" = "Típico";
"Exploration Settings" = "Exploração";
"Spectrogram" = "Espectrógrafo";
"Clear" = "Claro";
"Peak Hold" = "Pico Hold";
"Grid" = "Rede";
